INSERT INTO CITY VALUES ('Київ'),('Харків'),('Дніпропетровськ'),('Одеса'),('Донецьк'),('Запоріжжя'),('Львів'),('Кривий Ріг'),('Миколаїв'),('Маріуполь'),('Луганськ'),('Макіївка'),('Вінниця'),('Сімферополь'),('Севастополь'),('Херсон'),('Полтава'),('Чернігів'),('Черкаси'),('Суми'),('Горлівка'),('Житомир'),('Дніпродзержинськ'),('Хмельницький'),('Кіровоград'),('Рівне'),('Чернівці'),('Кременчук'),('Тернопіль'),('Івано-Франківськ'),('Луцьк'),('Біла Церква'),('Краматорськ'),('Мелітополь');

INSERT INTO CATEGORY VALUES ('Притулок'),('Їжа'),('Спорядження'),('Авто');

INSERT INTO REQUEST VALUES (1,  'diana@gmail.com', 'Diana Martyn', 'ХАТА НА НГ', 'шукаю хату на НГ', 'Притулок', 'Київ')
